Repository: MAQKintell/SMG-SONAR
Catalog: net/SMG.Web/UI/App_LocalResources/FrmSolicitudesCalderas.aspx.*.resx
Languages: pt_pt

# BoundFieldResource1.HeaderText
source: id_movimiento
pt_pt: Id. de movimento

# BoundFieldResource12.HeaderText
source: estado_solicitud
pt_pt: estado pedido

# BoundFieldResource17.HeaderText
source: Fecha creación
pt_pt: Data de criação

# BoundFieldResource18.HeaderText
source: Teléfono contacto
pt_pt: Telefone de contacto

# BoundFieldResource19.HeaderText
source: Persona contacto
pt_pt: Pessoa de contacto:

# BoundFieldResource2.HeaderText
source: tipo_movimiento
pt_pt: tipo de movimento

# BoundFieldResource20.HeaderText
source: Motivo Avería
pt_pt: Motivo da avaria

# BoundFieldResource21.HeaderText
source: Provincia
pt_pt: PROVÍNCIA

# BoundFieldResource22.HeaderText
source: PROVEEDOR
pt_pt: FORNECEDOR

# BoundFieldResource23.HeaderText
source: PROVEEDOR ULTIMO MOVIMIENTO
pt_pt: FORNECEDOR

# BoundFieldResource26.HeaderText
source: id_movimiento
pt_pt: Id. de movimento

# BoundFieldResource27.HeaderText
source: tipo_movimiento
pt_pt: tipo de movimento

# BoundFieldResource28.HeaderText
source: Solicitud
pt_pt: Pedido:

# BoundFieldResource3.HeaderText
source: Solicitud
pt_pt: Pedido

# BoundFieldResource30.HeaderText
source: Usuario
pt_pt: Utilizador

# BoundFieldResource31.HeaderText
source: Observaciones
pt_pt: Observações

# BoundFieldResource33.HeaderText
source: id_caracteristica
pt_pt: id. característica

# BoundFieldResource34.HeaderText
source: id_movimiento
pt_pt: Id. de movimento

# BoundFieldResource35.HeaderText
source: Tipo campo
pt_pt: Tipo de campo

# BoundFieldResource37.HeaderText
source: Nº Visita
pt_pt: Nº de visita

# BoundFieldResource40.HeaderText
source: Fecha de visita
pt_pt: Data de visita

# BoundFieldResource41.HeaderText
source: Fecha limite de visita
pt_pt: Data limite de visita

# BoundFieldResource42.HeaderText
source: PROVEEDOR ULTIMO MOVIMIENTO
pt_pt: FORNECEDOR UTIMA MOVIMENTO

# BoundFieldResource43.HeaderText
source: CATEGORIA VISITA
pt_pt: Categoria da visita:

# BoundFieldResource5.HeaderText
source: Usuario
pt_pt: Utilizador

# BoundFieldResource6.HeaderText
source: Observaciones
pt_pt: Observações

# BoundFieldResource8.HeaderText
source: COD. Solicitud
pt_pt: Cód. pedido

# btnAceptarEditarSolicitudResource1.Text
source: Aceptar
pt_pt: Aceitar

# btnBajaServicioResource1.Text
source: Dar de Baja el Servicio
pt_pt: Cancelar o serviço

# btnBuscarCalderasResource1.Text
source: GAS CONFORT
pt_pt: GÁS CONFORTO

# btnBuscarResource1.Text
source: Buscar
pt_pt: Procurar

# btnDetalleVisitaResource1.Text
source: Detalle...
pt_pt: Detalhe...

# btnDetalleVisitaResource1.ToolTip
source: Detalle visita
pt_pt: Detalhe da visita

# btnAbrirSolicitudInspeccionGasResource1.Text
source: ALTA INSPECCION
pt_pt: INSPEÇÃO ALTA

# btnExportarExcelBerettaResource1.Text
source: EXPORTACION SOL GC
pt_pt: EXPORTAÇÃO BERETTA

# btnExportarExcelPreciosCalderasResource1.Text
source: Exportar GAS CONFORT
pt_pt: Exportar GÁS CONFORTO

# btnLimpiarFiltroResource1.Text
source: Limpiar Filtro
pt_pt: Limpar filtro

# btnLLAMADAResource1.ToolTip
source: Nueva Llamada Cliente
pt_pt: Nova chamada cliente

# btnNuevaReclamacionResource1.Text
source: Nueva Reclamacion
pt_pt: Nova reclamação

# btnNuevaSolicitudResource1.Text
source: Nueva Solicitud
pt_pt: Novo pedido

# btnPestanyaSolicitudesResource1.AlternateText
source: SOLICITUDES
pt_pt: PEDIDOS

# btnProveedorResource1.Text
source: PROVEEDOR
pt_pt: FORNECEDOR

# btnTelefonoResource1.Text
source: TELEFONO
pt_pt: TELEFONE

# ButtonFieldResource1.Text
source: Botón
pt_pt: Botão

# ChkRetencionResource1.ToolTip
source: Prioritario Retención
pt_pt: Prioritário retenção:

# CommandFieldResource1.InsertText
source: Insertar
pt_pt: Inserir

# CommandFieldResource1.NewText
source: Nuevo
pt_pt: Novo

# CommandFieldResource1.SelectText
source: Seleccionar
pt_pt: Selecionar

# CommandFieldResource1.UpdateText
source: Actualizar
pt_pt: Atualizar

# CommandFieldResource2.InsertText
source: Insertar
pt_pt: Inserir

# CommandFieldResource2.NewText
source: Nuevo
pt_pt: Novo

# CommandFieldResource2.SelectText
source: Seleccionar
pt_pt: Selecionar

# CommandFieldResource2.UpdateText
source: Actualizar
pt_pt: Atualizar

# CommandFieldResource3.InsertText
source: Insertar
pt_pt: Inserir

# CommandFieldResource3.NewText
source: Nuevo
pt_pt: Novo

# CommandFieldResource3.SelectText
source: Seleccionar
pt_pt: Selecionar

# CommandFieldResource3.UpdateText
source: Actualizar
pt_pt: Atualizar

# imgFacebookResource1.AlternateText
source: SOLICITUD VIA FACEBOOK
pt_pt: PEDIDO VIA FACEBOOK

# imgLlamadaCortesiaResource1.AlternateText
source: Generada tras llamada de cortesía
pt_pt: Criada após chamada de cortesia

# imgTwitterResource1.AlternateText
source: SOLICITUD VIA TWITTER
pt_pt: PEDIDO VIA TWITTER

# Label10Resource1.Text
source: Fec.Alta Serv.:
pt_pt: Data ades. serviço:

# Label11Resource1.Text
source: Observaciones Anteriores:
pt_pt: Observações anteriores:

# Label12Resource1.Text
source: Fec.Baja Serv.:
pt_pt: Data cance. serviço:

# Label13Resource1.Text
source: Nuevas Observaciones:
pt_pt: Novas observações:

# Label14Resource1.Text
source: Fec.Renovación:
pt_pt: Data limite de visita:

# Label15Resource1.Text
source: Marca Caldera:
pt_pt: Marca da caldeira:

# Label17Resource1.Text
source: Urgencia:
pt_pt: Urgência:

# Label19Resource1.Text
source: Proveedor:
pt_pt: FORNECEDOR

# Label20Resource1.Text
source: S.PROV.:
pt_pt: P.FORN.:

# Label23Resource1.Text
source: Proveedor Averías:
pt_pt: Fornecedor avarias:

# Label26Resource1.Text
source: Ave.Resueltas:
pt_pt: Ava. resolvidas:

# Label27Resource1.Text
source: Baja Sol.:
pt_pt: Cancel. Ped.:

# Label28Resource1.Text
source: Observaciones:
pt_pt: Observações

# Label30Resource1.Text
source: Nombre Cliente:
pt_pt: Nome do cliente:

# Label312Resource1.Text
source: Fecha Alta Hasta:
pt_pt: Data de adesão até:

# Label31Resource1.Text
source: Solicitud:
pt_pt: Pedido:

# Label32Resource1.Text
source: Provincia:
pt_pt: Província:

# Label34Resource1.Text
source: Ver Pendientes:
pt_pt: Ver pendentes:

# Label39Resource1.Text
source: Fecha Alta Desde:
pt_pt: Data de adesão desde:

# Label3Resource1.Text
source: COD RECEPTOR:
pt_pt: COD RECETOR:

# Label40Resource1.Text
source: 1º Apellido Cliente:
pt_pt: 1º Apelido de cliente:

# Label41Resource1.Text
source: 2º Apellido Cliente:
pt_pt: 2º Apelido de cliente:

# Label43Resource1.Text
source: Num. Registros encontrados:
pt_pt: Núm. de registos encontrados:

# Label44Resource1.Text
source: Tiene Reparación:
pt_pt: Tem reparação:

# Label45Resource1.Text
source: - Mostrando del
pt_pt: - A mostrar de

# Label46Resource1.Text
source: Tipo Visita:
pt_pt: Tipo de visita:

# Label47Resource1.Text
source: Se han encontrado, mas de una coincidencia con los criterios de búsqueda.
pt_pt: Foram encontrados, mas a partir de uma coincidência com os critérios de pesquisa.

# Label48Resource1.Text
source: Fec. Visita:
pt_pt: Data da visita:

# Label49Resource1.Text
source: Id. Solicitud:
pt_pt: Id. Pedido:

# Label4Resource1.Text
source: Servicio:
pt_pt: Serviço:

# Label50Resource1.Text
source: Fec. Límite Visita:
pt_pt: Data limite de visita:

# Label51Resource1.Text
source: Cancelación:
pt_pt: Cancelamento:

# Label52Resource1.Text
source: Tipo Caldera:
pt_pt: Tipo de caldeira:

# Label54Resource1.Text
source: Marca Caldera:
pt_pt: Marca da caldeira:

# Label56Resource1.Text
source: Modelo Caldera:
pt_pt: Modelo da caldeira:

# Label58Resource1.Text
source: Potencia:
pt_pt: Potência:

# Label60Resource1.Text
source: Observaciones:
pt_pt: Observações:

# Label7Resource1.Text
source: Marca Caldera:
pt_pt: Marca da caldeira:

# Label8Resource1.Text
source: Dir. Suministro:
pt_pt: End. fornecimento:

# Label9Resource1.Text
source: Horario:
pt_pt: Horário:

# lblContadorResource1.Text
source: al
pt_pt: até

# lblDescrAveriaResource1.Text
source: Avería:
pt_pt: Avaria:

# lblEstadoContratoInfoResource1.Text
source: AL
pt_pt: ATÉ

# lblEstadoVisitaResource1.Text
source: Pendiente
pt_pt: Pendente

# lblFacebookResource1.Text
source: SOLICITUD VIA FACEBOOK
pt_pt: PEDIDO VIA FACEBOOK

# lblHistoricoResource1.Text
source: HISTORICO SOLICITUD
pt_pt: HISTÓRICO DE PEDIDO

# lblLeyendaImporteSiBajaResource1.Text
source: Regularización:
pt_pt: Regularização:

# lblObservacionesInfoResource1.Text
source: Observaciones del contrato.....
pt_pt: Observações do contrato.....

# lblObservacionesVisitaResource1.Text
source: Observaciones de la visita ...
pt_pt: Observações da visita...

# lblProveedorEditarResource1.Text
source: Proveedor:
pt_pt: Fornecedor:

# lblResource1.Text
source: Teléfono:
pt_pt: Telefone:

# lblRetencionResource1.Text
source: Prioritario Retención:
pt_pt: Prioritário retenção:

# lblServicioInfoResource1.Text
source: Servicio Mantenimiento Gas Calefacción con pago fraccionado
pt_pt: Serviço de manutenção gás aquecimento com pagamento fracionado

# lblTelefonoContactoResource1.Text
source: AL
pt_pt: ATÉ

# lblTieneReparacionVisitaResource1.Text
source: Sí
pt_pt: Se

# lblTipoVisitaResource1.Text
source: Descripción tipo reparación
pt_pt: Descrição do tipo de reparação

# lblTitCategoriaVisitaResource1.Text
source: Cat. Vis:
pt_pt: Cat. da visita:

# lblTwitterResource1.Text
source: SOLICITUD VIA TWITTER
pt_pt: PEDIDO VIA TWITTER

# lblUrgenciaInfoResource1.Text
source: BONIFICABLE
pt_pt: BONIFICÁVEL

# LinkSelectResource1.Text
source: Seleccionar
pt_pt: Selecionar

# ListItemResource1.Text
source: MAÑANA
pt_pt: AMANHÃ

# ListItemResource1.Value
source: MAÑANA
pt_pt: AMANHÃ

# ListItemResource3.Text
source: NOCHE
pt_pt: NOITE

# ListItemResource3.Value
source: NOCHE
pt_pt: NOITE

# ListItemResource4.Text
source: CUALQUIERA
pt_pt: QUALQUER

# ListItemResource4.Value
source: CUALQUIERA
pt_pt: QUALQUER

# TemplateFieldResource1.HeaderText
source: Observaciones
pt_pt: Observações

# txtFechaDesdeResource1.ToolTip
source: Fecha en la que se creó la solicitud
pt_pt: Data na qual é criado o pedido

# txtFechaHastaResource1.ToolTip
source: Fecha en la que se creó la solicitud
pt_pt: Data na qual é criado o pedido

# lblTituloDetalleVisitaResource1.Text
source: Detalle Visita Nº
pt_pt: Detalhe da visita Nº

# btnPestanyaSolicitudesResource1.Text
source: Solicitudes
pt_pt: Pedidos

# txtCUIResource.Text
source: CUPS
pt_pt: CUI

# txtCUIResource.ToolTip
source: CUPS
pt_pt: CUI

# txtDNIResource.Text
source: DNI
pt_pt: NIF

# txtDNIResource.ToolTip
source: DNI
pt_pt: NIF
