Repository: MAQKintell/SMG-SONAR
Catalog: net/SMG.Web/App_GlobalResources/MensajesError.*.resx
Languages: pt_pt

source: ----- Errores de Arquitectura -----
pt_pt: ----- Erros de Arquitetura -----

source: No se encuentra el recurso
pt_pt: Não se encontra o recurso.

source: Cadena de conexión vacía
pt_pt: Cadeia de ligação vazia

source: Error al ejecutar el procedimiento almacenado
pt_pt: Erro ao executar o procedimento armazenado

source: No se puede establecer la conexión con la base de datos
pt_pt: Não é possível estabelecer a ligação com a base de dados

source: Error al cerrar la conexión con base de datos
pt_pt: Erro ao fechar a ligação com base de dados

source: No se puede crear el parámetro de acceso a base de datos
pt_pt: Não é possível criar o parâmetro de acesso à base de dados

source: No se puede añadir un objeto nulo en la lista de errores
pt_pt: Não é possível adicionar um objeto nulo na lista de erros

source: No se puede convertir el tipo de datos a un tipo de datos de base de datos
pt_pt: Não é possível converter o tipo de dados num tipo de dados de base de dados

source: No se ha podido establecer la conexión con la base de datos
pt_pt: Não foi possível estabelecer a ligação com a base de dados

source: Error al ejecutar una query SQL
pt_pt: Erro ao executar uma query SQL

source: No se ha podido iniciar la transacción
pt_pt: Não foi possível iniciar a transação

source: Error al operar con la trasacción, el objeto es null
pt_pt: Erro ao operar com a transação, o objeto é null

source: Error al confirmar la transacción
pt_pt: Erro ao confirmar a transação

source: Error al cancelar la transacción
pt_pt: Erro ao cancelar a transação

source: No se puede establecer el valor nulo en una variable obligatoria
pt_pt: Não é possível estabelecer o valor nulo numa variável obrigatória

source: No se ha encontrado la variable obligatoria en la sesión.
pt_pt: Não foi encontrada a variável obrigatória na sessão.

source: Error al enviar el SMS
pt_pt: Erro ao enviar o SMS

source: Una columna del Grid está mal configurada
pt_pt: Uma coluna do Grid está mal configurada

source: Una parámetro de configuración de una columna del grid es incorrecto o falta
pt_pt: Um parâmetro de configuração de uma coluna do grid é incorreto ou falta

source: No se encuentra la tabla indicada
pt_pt: Não se encontra a tabela indicada

source: No se ha encontrado la descripción de la columna en el fichero de configuración
pt_pt: Não foi encontrada a descrição da coluna no ficheiro de configuração

source: La descripción de la columna se encuentra en más de una columna de la tabla
pt_pt: A descrição da coluna encontra-se em mais de uma coluna da tabela

source: ----- Errores de Base de Datos -----
pt_pt: ----- Erro de Base de Dados -----

source: Password Incorrecta
pt_pt: Palavra-chave incorreta

source: Usuario Inexistente
pt_pt: Utilizador inexistente

source: Error al generar el Lote
pt_pt: Erro ao gerar o lote

source: Error al obtener datos de la Base de Datos
pt_pt: Erro ao obter dados da Base de Dados

source: Error al insertar o actualizar datos de la Base de Datos
pt_pt: Erro ao inserir ou atualizar dados da Base de Dados

source: Error al eliminar datos de la Base de Datos
pt_pt: Erro ao eliminar dados da Base de Dados

source: Error al obtener datos del usuario de la base de datos
pt_pt: Erro ao obter dados do utilizador da base de dados

source: El usuario ya existe
pt_pt: O utilizador já existe

source: ----- Errores de Lógica de negocio -----
pt_pt: ----- Erros de Lógica de negócio -----

source: Error al buscar el contrato
pt_pt: Erro ao procurar o contrato

source: Error al buscar el contrato
pt_pt: Erro ao procurar o contrato

source: ----- Errores de Interfaz de usuario -----
pt_pt: ----- Erros da Interface de utilizador -----

source: Acción no permitida
pt_pt: Ação não permitida

source: ----- Mensajes de Validación -----
pt_pt: ----- Mensagens de validação -----

source: Los siguientes campos son obligatorios:
pt_pt: Os seguintes campos são obrigatórios:

source: ---- Erorres en Funciones NO controlados -----
pt_pt: ---- Erros em funções NÃO controladas -----

source: Error en la función ExisteUsuario
pt_pt: Erro na função Existe Utilizador

source: Error en la función ObtenerUsuarioCompleto
pt_pt: Erro na função Obter Utilizador Completo
